Repository: lil-org/big-wallet
Catalog: Shared/Supporting Files/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, es_419, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Suggested by website
ar: مقترح من الموقع الإلكتروني
bn: ওয়েবসাইটের পরামর্শ
ca: Suggerit pel lloc web
cs: Navrženo webem
da: Foreslået af webstedet
de: Von der Website vorgeschlagen
el: Προτείνεται από τον ιστότοπο
es: Sugerido por el sitio web
es_419: Sugerido por el sitio web
fi: Verkkosivuston ehdottama
fr: Suggéré par le site web
gu: વેબસાઇટ દ્વારા સૂચવેલ
he: הוצע על ידי האתר
hi: वेबसाइट द्वारा सुझाया गया
hr: Predložila web-stranica
hu: A webhely javaslata
id: Disarankan oleh situs web
it: Suggerito dal sito web
ja: Webサイトによる提案
kn: ವೆಬ್‌ಸೈಟ್ ಸೂಚಿಸಿದದು
ko: 웹사이트에서 제안
ml: വെബ്‌സൈറ്റ് നിർദ്ദേശിച്ചത്
mr: वेबसाइटने सुचवलेले
ms: Dicadangkan oleh laman web
nb: Foreslått av nettstedet
nl: Voorgesteld door website
or: ୱେବସାଇଟ୍ ଦ୍ୱାରା ସୁପାରିଶିତ
pa: ਵੈੱਬਸਾਈਟ ਵੱਲੋਂ ਸੁਝਾਇਆ ਗਿਆ
pl: Sugerowane przez witrynę
pt_br: Sugerido pelo site
pt_pt: Sugerido pelo site
ro: Sugerat de site
ru: Предложено сайтом
sk: Navrhnuté webovou stránkou
sl: Predlagalo spletno mesto
sv: Föreslaget av webbplatsen
ta: இணையதளம் பரிந்துரைத்தது
te: వెబ్‌సైట్ సూచించింది
th: แนะนำโดยเว็บไซต์
tr: Web sitesi tarafından önerildi
uk: Запропоновано сайтом
ur: ویب سائٹ کی طرف سے تجویز کردہ
vi: Được trang web đề xuất
zh_hans: 网站建议
zh_hant: 網站建議

source: Switch Account
ar: تبديل الحساب
bn: অ্যাকাউন্ট পরিবর্তন করুন
ca: Canviar de compte
cs: Přepnout účet
da: Skift konto
de: Konto wechseln
el: Αλλαγή λογαριασμού
es: Cambiar cuenta
es_419: Cambiar cuenta
fi: Vaihda tili
fr: Changer de compte
gu: એકાઉન્ટ બદલો
he: החלף חשבון
hi: खाता बदलें
hr: Promijeni račun
hu: Fiók váltása
id: Ganti Akun
it: Cambia account
ja: アカウントを切り替える
kn: ಖಾತೆ ಬದಲಿಸಿ
ko: 계정 전환
ml: അക്കൗണ്ട് മാറ്റുക
mr: खाते बदला
ms: Tukar Akaun
nb: Bytt konto
nl: Account wisselen
or: ଆକାଉଣ୍ଟ ବଦଳାନ୍ତୁ
pa: ਖਾਤਾ ਬਦਲੋ
pl: Zmień konto
pt_br: Alternar conta
pt_pt: Mudar de conta
ro: Schimbă contul
ru: Сменить аккаунт
sk: Prepnúť účet
sl: Zamenjaj račun
sv: Byt konto
ta: கணக்கை மாற்று
te: ఖాతాను మార్చండి
th: สลับบัญชี
tr: Hesap Değiştir
uk: Змінити акаунт
ur: اکاؤنٹ تبدیل کریں
vi: Chuyển tài khoản
zh_hans: 切换账户
zh_hant: 切換帳戶

source: Testnets
ar: شبكات اختبارية
bn: টেস্টনেট
ca: Xarxes de prova
cs: Testovací sítě
da: Testnetværk
de: Testnetzwerke
el: Δοκιμαστικά δίκτυα
es: Redes de prueba
es_419: Redes de prueba
fi: Testiverkot
fr: Réseaux de test
gu: ટેસ્ટનેટ્સ
he: רשתות בדיקה
hi: टेस्टनेट्स
hr: Testne mreže
hu: Teszt hálózatok
id: Jaringan uji coba
it: Reti di test
ja: テストネット
kn: ಟೆಸ್ಟ್‌ನೆಟ್‌ಗಳು
ko: 테스트넷
ml: ടെസ്റ്റ്‌നെറ്റുകൾ
mr: टेस्टनेट्स
ms: Rangkaian ujian
nb: Testnett
nl: Testnetwerken
or: ଟେଷ୍ଟନେଟ୍
pa: ਟੈਸਟਨੈੱਟਸ
pl: Sieci testowe
pt_pt: Redes de teste
ro: Rețele de testare
ru: Тестовые сети
sk: Testovacie siete
sl: Testna omrežja
sv: Testnät
ta: டெஸ்ட்நெட்கள்
te: టెస్ట్‌నెట్‌లు
th: เครือข่ายทดสอบ
tr: Test Ağları
uk: Тестові мережі
ur: ٹیسٹ نیٹس
vi: Mạng thử nghiệm
zh_hans: 测试网络
zh_hant: 測試網路

source: There is no data yet
ar: لا توجد بيانات بعد
bn: এখনও কোনো ডেটা নেই
ca: Aquí encara no hi ha dades
cs: Zatím zde nejsou žádná data
da: Der er ingen data endnu
de: Hier gibt es noch keine Daten
el: Δεν υπάρχουν ακόμη δεδομένα
es: Aquí aún no hay datos
es_419: Aún no hay datos
fi: Täällä ei ole vielä tietoja
fr: Il n’y a pas encore de données
gu: હજુ કોઈ ડેટા નથી
he: אין עדיין נתונים כאן
hi: अभी यहाँ कोई डेटा नहीं है
hr: Ovdje još nema podataka
hu: Itt még nincs adat
id: Belum ada data di sini
it: Non ci sono ancora dati
ja: まだデータがありません
kn: ಇನ್ನೂ ಯಾವುದೇ ಡೇಟಾ ಇಲ್ಲ
ko: 아직 데이터가 없습니다
ml: ഇനിയും ഡാറ്റയില്ല
mr: अजून कोणताही डेटा नाही
ms: Belum ada data lagi
nb: Det finnes ingen data ennå
nl: Hier zijn nog geen gegevens
or: ଏଯାବତ୍ କୌଣସି ଡାଟା ନାହିଁ
pa: ਹਾਲੇ ਕੋਈ ਡਾਟਾ ਨਹੀਂ
pl: Nie ma tu jeszcze żadnych danych
pt_br: Ainda não há dados aqui
pt_pt: Ainda não há dados aqui
ro: Încă nu există date aici
ru: Здесь пока нет даннык
sk: Zatiaľ tu nie sú žiadne údaje
sl: Podatkov še ni
sv: Det finns inga data än
ta: இன்னும் தரவு இல்லை
te: ఇంకా డేటా లేదు
th: ยังไม่มีข้อมูลที่นี่
tr: Henüz veri yok
uk: Тут поки що немає даних
ur: ابھی کوئی ڈیٹا نہیں ہے
vi: Chưa có dữ liệu ở đây
zh_hans: 这里还没有数据
zh_hant: 尚無資料

source: To
ar: إلى
bn: প্রাপক
ca: A‬
cs: Komu
da: Til
de: An
el: Προς
es: Para
es_419: A
fi: Kenelle
fr: À
gu: પ્રતિ
he: אל
hi: को
hr: Za
hu: Címzett
id: Kepada
it: A
ja: 宛先
kn: ಗೆ
ko: 받는 사람
ml: ലേക്ക്
mr: यांना
ms: Kepada
nb: Til
nl: Aan
or: କୁ
pa: ਨੂੰ
pl: Do
pt_br: Para
pt_pt: Para
ro: Către
ru: Кому
sk: Komu
sl: Za
sv: Till
ta: க்கு
te: కు
th: ถึง
tr: Kime
uk: Кому
ur: کو
vi: Tới
zh_hans: 收款方
zh_hant: 收款方

source: to remove wallet
ar: لحذف المحفظة
bn: ওয়ালেট সরাতে
ca: per eliminar la cartera
cs: chcete-li odstranit peněženku
da: for at fjerne wallet
de: um das Wallet zu entfernen
el: για να αφαιρέσετε το πορτοφόλι
es: para eliminar la billetera
es_419: para eliminar la billetera
fi: poistaaksesi lompakon
fr: pour supprimer le portefeuille
gu: વૉલેટ દૂર કરવા માટે
he: כדי להסיר את הארנק
hi: वॉलेट हटाने के लिए
hr: za uklanjanje novčanika
hu: a tárca törléséhez
id: untuk menghapus dompet
it: per rimuovere il wallet
ja: ウォレットを削除するには
kn: ವಾಲೆಟ್ ತೆಗೆದುಹಾಕಲು
ko: 지갑을 삭제하려면
ml: വാലറ്റ് നീക്കം ചെയ്യാൻ
mr: वॉलेट काढण्यासाठी
ms: untuk membuang dompet
nb: for å fjerne lommeboken
nl: om de wallet te verwijderen
or: ୱାଲେଟ ହଟାଇବାକୁ
pa: ਵਾਲਿਟ ਹਟਾਉਣ ਲਈ
pl: aby usunąć portfel
pt_br: para remover a carteira
pt_pt: para remover a carteira
ro: pentru a elimina portofelul
ru: чтобы удалить кошелек
sk: na odstránenie peňaženky
sl: za odstranitev denarnice
sv: för att ta bort plånboken
ta: வாலட்டை அகற்ற
te: వాలెట్‌ను తీసివేయడానికి
th: เพื่อลบกระเป๋าเงิน
tr: cüzdanı kaldırmak için
uk: щоб видалити гаманець
ur: والٹ ہٹانے کے لیے
vi: để xóa ví
zh_hans: 以删除钱包
zh_hant: 以移除錢包

source: to show private key
ar: لعرض المفتاح الخاص
bn: ব্যক্তিগত কী দেখাতে
ca: per mostrar la clau privada
cs: pro zobrazení privátního klíče
da: for at vise den private nøgle
de: um den privaten Schlüssel anzuzeigen
el: για να εμφανιστεί το ιδιωτικό κλειδί
es: para mostrar la clave privada
es_419: para mostrar la clave privada
fi: näyttääksesi yksityisen avaimen
fr: pour afficher la clé privée
gu: પ્રાઇવેટ કી બતાવવા માટે
he: כדי להציג מפתח פרטי
hi: निजी कुंजी दिखाने के लिए
hr: da pokaže privatni ključ
hu: a privát kulcs megjelenítéséhez
id: untuk menampilkan kunci pribadi
it: per mostrare la chiave privata
ja: 秘密鍵を表示するために
kn: ಖಾಸಗಿ ಕೀ ತೋರಿಸಲು
ko: 개인 키를 표시하려면
ml: സ്വകാര്യ കീ കാണിക്കാൻ
mr: खाजगी की दाखवण्यासाठी
ms: untuk tunjukkan kunci peribadi
nb: for å vise privat nøkkel
nl: om de privésleutel te tonen
or: ବ୍ୟକ୍ତିଗତ କୀ ଦେଖାଇବାକୁ
pa: ਪ੍ਰਾਈਵੇਟ ਕੀ ਦਿਖਾਉਣ ਲਈ
pl: aby wyświetlić klucz prywatny
pt_br: para mostrar a chave privada
pt_pt: para mostrar a chave privada
ro: pentru a afișa cheia privată
ru: чтобы показать приватный ключ
sk: na zobrazenie súkromného kľúča
sl: za prikaz zasebnega ključa
sv: för att visa privat nyckel
ta: தனிப்பட்ட விசையை காட்ட
te: ప్రైవేట్ కీ చూపడానికి
th: เพื่อแสดงคีย์ส่วนตัว
tr: özel anahtarı göstermek için
uk: щоб показати приватний ключ
ur: نجی کلید دکھانے کے لیے
vi: để hiển thị khóa riêng tư
zh_hans: 以显示私钥
zh_hant: 以顯示私鑰

source: to show secret words
ar: لعرض الكلمات السرية
bn: গোপন শব্দ দেখাতে
ca: per mostrar la frase secreta
cs: pro zobrazení tajné fráze
da: for at vise de hemmelige ord
de: um die geheimen Wörter anzuzeigen
el: για να εμφανίσετε τη μυστική φράση
es: para mostrar las palabras secretas
es_419: para mostrar las palabras secretas
fi: näyttääksesi salaisen palautuslauseen
fr: pour afficher la phrase secrète
gu: ગુપ્ત શબ્દો બતાવવા માટે
he: כדי להציג את ביטויי הסוד
hi: गुप्त शब्द दिखाने के लिए
hr: da prikažete tajne riječi
hu: a titkos kifejezés megjelenítéséhez
id: untuk menampilkan frasa rahasia
it: per mostrare le parole segrete
ja: シークレットフレーズを表示するには
kn: ಗುಪ್ತ ಪದಗಳನ್ನು ತೋರಿಸಲು
ko: 비밀 문구를 표시하려면
ml: രഹസ്യ വാക്കുകൾ കാണിക്കാൻ
mr: गुप्त शब्द दाखवण्यासाठी
ms: untuk memaparkan frasa rahsia
nb: for å vise de hemmelige ordene
nl: om de geheime woorden weer te geven
or: ଗୁପ୍ତ ଶବ୍ଦ ଦେଖାଇବାକୁ
pa: ਗੁਪਤ ਸ਼ਬਦ ਦਿਖਾਉਣ ਲਈ
pl: aby wyświetlić sekretną frazę
pt_br: para mostrar as palavras secretas
pt_pt: para mostrar as palavras secretas
ro: pentru a afișa cuvintele secrete
ru: чтобы показать секретную фразу
sk: na zobrazenie tajnej frázy
sl: za prikaz skrivnih besed
sv: för att visa de hemliga orden
ta: ரகசிய சொற்களை காட்ட
te: రహస్య పదాలు చూపడానికి
th: เพื่อแสดงวลีกู้คืนลับ
tr: gizli kelimeleri göstermek için
uk: щоб показати секретну фразу
ur: خفیہ الفاظ دکھانے کے لیے
vi: để hiển thị cụm từ bí mật
zh_hans: 以显示助记词
zh_hant: 以顯示助記詞

source: Try Again
ar: حاول مرة أخرى
bn: আবার চেষ্টা করুন
ca: Torna-ho a provar
cs: Zkusit znovu
da: Prøv igen
de: Erneut versuchen
el: Δοκιμάστε ξανά
es: Inténtalo de nuevo
es_419: Intentar de nuevo
fi: Yritä uudelleen
fr: Réessayer
gu: ફરી પ્રયાસ કરો
he: נסה שוב
hi: फिर से प्रयास करें
hr: Pokušaj ponovno
hu: Próbáld újra
id: Coba Lagi
it: Riprova
ja: もう一度試す
kn: ಮತ್ತೆ ಪ್ರಯತ್ನಿಸಿ
ko: 다시 시도하기
ml: വീണ്ടും ശ്രമിക്കുക
mr: पुन्हा प्रयत्न करा
ms: Cuba Lagi
nb: Prøv igjen
nl: Probeer opnieuw
or: ପୁଣି ଚେଷ୍ଟା କରନ୍ତୁ
pa: ਮੁੜ ਕੋਸ਼ਿਸ਼ ਕਰੋ
pl: Spróbuj ponownie
pt_br: Tentar novamente
pt_pt: Tentar Novamente
ro: Încercați din nou
ru: Попробовать еще раз
sk: Skúsiť znova
sl: Poskusi znova
sv: Försök igen
ta: மீண்டும் முயற்சிக்கவும்
te: మళ్లీ ప్రయత్నించండి
th: ลองอีกครั้ง
tr: Tekrar Dene
uk: Спробувати ще раз
ur: دوبارہ کوشش کریں
vi: Thử lại
zh_hans: 再试一次
zh_hant: 再試一次

source: Type at least 4 characters
ar: اكتب 4 أحرف على الأقل
bn: অন্তত ৪টি অক্ষর লিখুন
ca: Escriu com a mínim 4 caràcters
cs: Zadejte alespoň 4 znaky
da: Indtast mindst 4 tegn
de: Mindestens 4 Zeichen eingeben
el: Πληκτρολογήστε τουλάχιστον 4 χαρακτήρες
es: Escribe al menos 4 caracteres
es_419: Escribe al menos 4 caracteres
fi: Kirjoita vähintään 4 merkkiä
fr: Saisissez au moins 4 caractères
gu: ઓછામાં ઓછા 4 અક્ષરો લખો
he: הקלד/י לפחות 4 תווים
hi: कम से कम 4 अक्षर लिखें
hr: Unesite najmanje 4 znaka
hu: Írjon be legalább 4 karaktert
id: Ketik minimal 4 karakter
it: Inserisci almeno 4 caratteri
ja: 4文字以上入力してください
kn: ಕನಿಷ್ಠ 4 ಅಕ್ಷರಗಳನ್ನು ಟೈಪ್ ಮಾಡಿ
ko: 최소 4자 입력하세요
ml: കുറഞ്ഞത് 4 അക്ഷരങ്ങൾ ടൈപ്പ് ചെയ്യുക
mr: किमान 4 अक्षरे टाइप करा
ms: Taip sekurang-kurangnya 4 aksara
nb: Skriv minst 4 tegn
nl: Typ minstens 4 tekens
or: କମ୍ ସେ କମ୍ 4ଟି ଅକ୍ଷର ଲେଖନ୍ତୁ
pa: ਘੱਟੋ-ਘੱਟ 4 ਅੱਖਰ ਟਾਈਪ ਕਰੋ
pl: Wpisz co najmniej 4 znaki
pt_br: Digite pelo menos 4 caracteres
pt_pt: Digite pelo menos 4 caracteres
ro: Introdu cel puțin 4 caractere
ru: Хотя бы 4 символа
sk: Zadajte aspoň 4 znaky
sl: Vnesite vsaj 4 znake
sv: Skriv minst 4 tecken
ta: குறைந்தது 4 எழுத்துகளை உள்ளிடவும்
te: కనీసం 4 అక్షరాలు టైప్ చేయండి
th: พิมพ์อย่างน้อย 4 ตัวอักษร
tr: En az 4 karakter girin
uk: Щонайменше 4 символи
ur: کم از کم 4 حروف ٹائپ کریں
vi: Nhập ít nhất 4 ký tự
zh_hans: 至少输入 4 个字符
zh_hant: 至少輸入 4 個字元

source: Unknown Website
ar: موقع ويب غير معروف
bn: অজানা ওয়েবসাইট
ca: Lloc web desconegut
cs: Neznámý web
da: Ukendt websted
de: Unbekannte Website
el: Άγνωστος ιστότοπος
es: Sitio web desconocido
es_419: Sitio web desconocido
fi: Tuntematon sivusto
fr: Site Web inconnu
gu: અજ્ઞાત વેબસાઇટ
he: אתר לא ידוע
hi: अज्ञात वेबसाइट
hr: Nepoznata web-stranica
hu: Ismeretlen webhely
id: Situs Tidak Dikenal
it: Sito web sconosciuto
ja: 不明なウェブサイト
kn: ಅಪರಿಚಿತ ವೆಬ್‌ಸೈಟ್
ko: 알 수 없는 웹사이트
ml: അപരിചിത വെബ്‌സൈറ്റ്
mr: अज्ञात वेबसाइट
ms: Laman Web Tidak Diketahui
nb: Ukjent nettsted
nl: Onbekende website
or: ଅଜଣା ୱେବସାଇଟ୍
pa: ਅਣਜਾਣ ਵੈੱਬਸਾਈਟ
pl: Nieznana strona internetowa
pt_br: Site desconhecido
pt_pt: Site desconhecido
ro: Site necunoscut
ru: Неизвестный сайт
sk: Neznáma webová stránka
sl: Neznano spletno mesto
sv: Okänd webbplats
ta: அறியாத இணையதளம்
te: తెలియని వెబ్‌సైట్
th: เว็บไซต์ที่ไม่รู้จัก
tr: Bilinmeyen Web Sitesi
uk: Невідомий сайт
ur: نامعلوم ویب سائٹ
vi: Trang web không xác định
zh_hans: 未知网站
zh_hant: 未知網站

source: Unsupported Solana send options
ar: خيارات إرسال Solana غير مدعومة
bn: অসমর্থিত Solana পাঠানোর বিকল্প
ca: Opcions d’enviament de Solana no compatibles
cs: Nepodporované možnosti odeslání Solana
da: Ikke-understøttede Solana-afsendelsesindstillinger
de: Nicht unterstützte Solana-Sendeoptionen
el: Μη υποστηριζόμενες επιλογές αποστολής Solana
es: Opciones de envío de Solana no compatibles
es_419: Opciones de envío de Solana no compatibles
fi: Solana-lähetysasetuksia ei tueta
fr: Options d’envoi Solana non prises en charge
gu: અસમર્થિત Solana મોકલવાના વિકલ્પો
he: אפשרויות שליחת Solana אינן נתמכות
hi: असमर्थित Solana भेजने के विकल्प
hr: Nepodržane opcije slanja Solana transakcije
hu: Nem támogatott Solana küldési beállítások
id: Opsi pengiriman Solana tidak didukung
it: Opzioni di invio Solana non supportate
ja: サポートされていない Solana 送信オプション
kn: ಬೆಂಬಲಿಸದ Solana ಕಳುಹಿಸುವ ಆಯ್ಕೆಗಳು
ko: 지원되지 않는 Solana 전송 옵션
ml: പിന്തുണയ്ക്കാത്ത Solana അയയ്ക്കൽ ഓപ്ഷനുകൾ
mr: असमर्थित Solana पाठवण्याचे पर्याय
ms: Pilihan penghantaran Solana tidak disokong
nb: Solana-sendealternativer støttes ikke
nl: Niet-ondersteunde Solana-verzendopties
or: ଅସମର୍ଥିତ Solana ପଠାଇବା ବିକଳ୍ପ
pa: ਅਸਮਰਥਿਤ Solana ਭੇਜਣ ਚੋਣਾਂ
pl: Nieobsługiwane opcje wysyłania Solana
pt_br: Opções de envio da Solana não compatíveis
pt_pt: Opções de envio Solana não suportadas
ro: Opțiuni de trimitere Solana neacceptate
ru: Неподдерживаемые параметры отправки Solana
sk: Nepodporované možnosti odoslania Solana
sl: Nepodprte možnosti pošiljanja Solana
sv: Solana-sändningsalternativ stöds inte
ta: ஆதரிக்கப்படாத Solana அனுப்பும் விருப்பங்கள்
te: మద్దతు లేని Solana పంపే ఎంపికలు
th: ตัวเลือกการส่ง Solana ไม่รองรับ
tr: Desteklenmeyen Solana gönderim seçenekleri
uk: Непідтримувані параметри надсилання Solana
ur: غیر معاون Solana بھیجنے کے اختیارات
vi: Tùy chọn gửi Solana không được hỗ trợ
zh_hans: 不支持的 Solana 发送选项
zh_hant: 不支援的 Solana 傳送選項

source: Value
ar: القيمة
bn: মূল্য
ca: Import
cs: Částka
da: Beløb
de: Betrag
el: Ποσό
es: Importe
es_419: Monto
fi: Summa
fr: Montant
gu: મૂલ્ય
he: סכום
hi: राशि
hr: Iznos
hu: Összeg
id: Jumlah
it: Importo
ja: 金額
kn: ಮೌಲ್ಯ
ko: 금액
ml: മൂല്യം
mr: मूल्य
ms: Jumlah
nb: Beløp
nl: Bedrag
or: ମୂଲ୍ୟ
pa: ਮੁੱਲ
pl: Kwota
pt_br: Valor
pt_pt: Valor
ro: Sumă
ru: Сумма
sk: Suma
sl: Vrednost
sv: Belopp
ta: மதிப்பு
te: విలువ
th: จำนวน
tr: Tutar
uk: Сума
ur: قدر
vi: Số tiền
zh_hans: 金额
zh_hant: 金額

source: View on
ar: عرض على
bn: দেখুন
ca: Veure a
cs: Zobrazit na
da: Vis på
de: Anzeigen auf
el: Προβολή σε
es: Ver en
es_419: Ver en
fi: Näytä kohteessa
fr: Voir sur
gu: પર જુઓ
he: הצג ב
hi: इस पर देखें
hr: Prikaži na
hu: Megtekintés itt:
id: Lihat di
it: Visualizza su
ja: 次で表示
kn: ನಲ್ಲಿ ನೋಡಿ
ko: 다음에서 보기
ml: ഇതിൽ കാണുക
mr: वर पहा
ms: Lihat di
nb: Vis på
nl: Bekijk op
or: ରେ ଦେଖନ୍ତୁ
pa: ਤੇ ਵੇਖੋ
pl: Zobacz na
pt_br: Ver em
pt_pt: Ver em
ro: Vezi pe
ru: Показать на
sk: Zobraziť na
sl: Prikaži na
sv: Visa på
ta: இதில் காண்க
te: లో చూడండి
th: ดูบน
tr: Şurada görüntüle
uk: Переглянути на
ur: پر دیکھیں
vi: Xem trên
zh_hans: 在上查看
zh_hant: 檢視於

source: View on Solana explorer
ar: عرض على مستكشف Solana
bn: Solana explorer-এ দেখুন
ca: Veure a l’explorador de Solana
cs: Zobrazit na Solana exploreru
da: Vis på Solana-oversigt
de: In Solana anzeigen
el: Προβολή στον Solana Explorer
es: Ver en el explorador de Solana
es_419: Ver en el explorador de Solana
fi: Näytä Solana Explorerissa
fr: Voir sur l’explorateur Solana
gu: Solana explorer પર જુઓ
he: הצג ב-Solana Explorer
hi: Solana एक्सप्लोरर में देखें
hr: Prikaži na Solana exploreru
hu: Megtekintés a Solana explorerben
id: Lihat di Solana explorer
it: Visualizza su Solana Explorer
ja: Solanaエクスプローラーで表示
kn: Solana explorer ನಲ್ಲಿ ನೋಡಿ
ko: Solana 익스플로러에서 보기
ml: Solana explorer-ൽ കാണുക
mr: Solana explorer वर पहा
ms: Lihat di Solana Explorer
nb: Vis på Solana-utforsker
nl: Bekijk op Solana Explorer
or: Solana explorer ରେ ଦେଖନ୍ତୁ
pa: Solana explorer ਤੇ ਵੇਖੋ
pl: Wyświetl w eksploratorze Solana
pt_br: Ver no explorador Solana
pt_pt: Ver no explorador Solana
ro: Vezi în Solana Explorer
ru: Показать на Solana
sk: Zobraziť v Solana exploreri
sl: Prikaži v raziskovalcu Solana
sv: Visa på Solana Explorer
ta: Solana explorer-இல் காண்க
te: Solana explorerలో చూడండి
th: ดูใน Solana Explorer
tr: Solana’da görüntüle
uk: Показати в Solana explorer
ur: Solana explorer پر دیکھیں
vi: Xem trên Solana Explorer
zh_hans: 在 Solana 浏览器中查看
zh_hant: 在 Solana explorer 中檢視

source: Wallets
ar: المحافظ
bn: ওয়ালেটসমূহ
ca: Carteres
cs: Peněženky
da: Tegnebøger
el: Πορτοφόλια
es: Carteras
es_419: Carteras
fi: Lompakot
fr: Portefeuilles
gu: વૉલેટ્સ
he: ארנקים
hi: वॉलेट्स
hr: Novčanici
hu: Tárcák
id: Dompet
it: Portafogli
ja: ウォレット
kn: ವಾಲೆಟ್‌ಗಳು
ko: 지갑
ml: വാലറ്റുകൾ
mr: वॉलेट्स
ms: Dompet
nb: Lommebøker
or: ୱାଲେଟ୍
pa: ਵਾਲਿਟ
pl: Portfele
pt_br: Carteiras
pt_pt: Carteiras
ro: Portofele
ru: Кошельки
sk: Peňaženky
sl: Denarnice
sv: Plånböcker
ta: வாலட்டுகள்
te: వాలెట్‌లు
th: กระเป๋าเงิน
tr: Cüzdanlar
uk: Гаманці
ur: والٹس
vi: Ví
zh_hans: 钱包
zh_hant: 錢包

source: You will see 12 secret words
ar: سترى 12 كلمة سرية
bn: আপনি ১২টি গোপন শব্দ দেখবেন
ca: Veuràs 12 paraules secretes
cs: Uvidíte 12 tajných slov
da: Du vil se 12 hemmelige ord
de: Sie sehen 12 geheime Wörter
el: Θα δείτε 12 μυστικές λέξεις
es: Verás 12 palabras secretas
es_419: Verás una frase secreta de 12 palabras
fi: Näet 12 salaista sanaa
fr: Vous verrez 12 mots secrets
gu: તમે 12 ગુપ્ત શબ્દો જોશો
he: תראה 12 מילים סודיות
hi: आप 12 गुप्त शब्द देखेंगे
hr: Vidjet ćete 12 tajnih riječi
hu: Látni fogsz 12 titkos szót
id: Anda akan melihat 12 kata rahasia
it: Vedrai 12 parole segrete
ja: 12個のシークレットワードが表示されます
kn: ನೀವು 12 ಗುಪ್ತ ಪದಗಳನ್ನು ನೋಡುತ್ತೀರಿ
ko: 12개의 비밀 단어가 표시됩니다
ml: നിങ്ങൾ 12 രഹസ്യ വാക്കുകൾ കാണും
mr: तुम्हाला 12 गुप्त शब्द दिसतील
ms: Anda akan melihat 12 perkataan rahsia
nb: Du vil se 12 hemmelige ord
nl: Je ziet 12 geheime woorden
or: ଆପଣ 12ଟି ଗୁପ୍ତ ଶବ୍ଦ ଦେଖିବେ
pa: ਤੁਸੀਂ 12 ਗੁਪਤ ਸ਼ਬਦ ਵੇਖੋਗੇ
pl: Zobaczysz 12 tajnych słów
pt_br: Você verá 12 palavras secretas
pt_pt: Você verá 12 palavras secretas
ro: Veți vedea 12 cuvinte secrete
ru: Вы увидите секретную фразу
sk: Uvidíte 12 tajných slov
sl: Videli boste 12 skrivnih besed
sv: Du kommer att se 12 hemliga ord
ta: நீங்கள் 12 ரகசிய சொற்களைப் பார்ப்பீர்கள்
te: మీరు 12 రహస్య పదాలను చూస్తారు
th: คุณจะเห็นคำลับ 12 คำ
tr: 12 gizli kelime göreceksiniz
uk: Ви побачите 12 секретних слів
ur: آپ 12 خفیہ الفاظ دیکھیں گے
vi: Bạn sẽ thấy 12 từ bí mật
zh_hans: 你将看到12个助记词
zh_hant: 你將看到 12 個助記詞
